<?php
  return [
	  'admin' => [
		  'news' => [
			  'create' => [
				  'success' => 'Запись успешно добавлена',
				  'fail'    => 'Запись не добавлена'
			  ],
			  'update' => [
				  'success' => 'Запись успешно обновлена',
				  'fail'    => 'Запись не обновлена'
			  ]
		  ],
          'category' => [
              'create' => [
                  'success' => 'Запись успешно добавлена',
                  'fail'    => 'Запись не добавлена'
              ],
              'update' => [
                  'success' => 'Запись успешно обновлена',
                  'fail'    => 'Запись не обновлена'
              ]
          ],
          'user' => [
              'update' => [
                  'success' => 'Запись успешно обновлена',
                  'fail'    => 'Запись не обновлена'
              ]
          ]
	  ],
      'order' => [
          'create' => [
              'success' => 'Запрос успешно отправлен',
              'fail'    => 'Запрос не создан'
          ]
      ],
      'contacts' => [
          'create' => [
              'success' => 'Запрос успешно отправлен',
              'fail'    => 'Запрос не создан'
          ]
      ]
  ];
